// Overrides

"APPOVERRIDE_1" = "Control Strip（展開した状態）";
"APPOVERRIDE_2" = "F1、F2などのキーを表示";
"APPOVERRIDE_3" = "Appコントロール";

"Settings" = "設定";
"Favorite" = "よく使う項目";

"Quit" = "終了";
"Hide" = "隠す";
"Show" = "表示";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "後で行う";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
